<h1>Оплата</h1>

<p><strong>Приобретая товар в нашем интернет-магазине, Вы можете выбрать подходящий для Вас способ оплаты заказа:</strong></p>

<ul>
	<li>наличным расчетом</li>
	<li>безналичным расчетом</li>
</ul>

<p><strong>Оплата наличным расчетом</strong></p>

<p>&nbsp;&nbsp;Самый распространенный и привычный способ оплаты покупки &ndash; наличный расчет. Вы можете оплатить заказ наличными:</p>

<ul>
	<li>при доставке курьером</li>
	<li>при приобретении товара у нас на складе(самовывоз)</li>
</ul>

<p>&nbsp;</p>

<p><strong>Оплата товара при доставке курьером</strong></p>

<p>&nbsp;&nbsp; Вы рассчитываетесь за заказ наличными при передачи Вам товара курьером.<br />
&nbsp;&nbsp; Вместе с покупкой вы получаете товарный чек, инструкцию по эксплуатации и гарантийный талон.</p>

<p>&nbsp;</p>

<p><strong>Безналичный расчет</strong></p>

<p>&nbsp;&nbsp;Оплатить заказ в нашем интернет - магазине по безналичному расчету могут как юридические, так и физические лица.<br />
&nbsp;&nbsp;Если Вы &ndash; юридическое лицо, при заказе товара выберете соответствующий способ оплаты, впишите необходимые реквизиты организации. После чего наш менеджер отправит Вам по факсу или электронной почте счет на оплату.<br />
&nbsp;&nbsp;Если Вы &ndash; физическое лицо, свяжитесь по телефону с менеджером нашего интернет-магазина для получения квитанции на оплату Вашего заказа.</p>

<p><strong>Вместе с заказом доставляются следующие документы:</strong></p>

<ul>
	<li>Оригинал счета</li>
	<li>Накладная на товар</li>
	<li>Счет-фактура</li>
	<li>Гарантийный талон фирмы-производителя с печатью</li>
</ul>

<p>При получении заказа Вы производите проверку состояния продукции и комплектации, расписываетесь в заявке на продажу и накладных, а также ставите печать организации, которая оплатила товар.</p>
